{
    "Motivation": [
    "The future depends on what we do in the present.",
    "Success is the sum of small efforts, repeated day in and day out.",
    "Don't stop when you're tired, stop when you're done.",
    "The only way to do great work is to love what you do.",
    "Believe you can and you're halfway there.",
    "The harder you work for something, the greater you'll feel when you achieve it.",
    "Your limitation—it’s only your imagination.",
    "Push yourself, because no one else is going to do it for you.",
    "Great things never come from comfort zones.",
    "Dream it. Wish it. Do it.",
    "Success doesn’t just find you. You have to go out and get it.",
    "The key to success is to focus on goals, not obstacles.",
    "Dream bigger. Do bigger.",
    "Don’t wait for opportunity. Create it.",
    "The best way to predict the future is to create it.",
    "It’s going to be hard, but hard does not mean impossible.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Little things make big days.",
    "It’s never too late to be what you might have been.",
    "If you want to achieve greatness stop asking for permission.",
    "Things work out best for those who make the best of how things work out.",
    "To live a creative life, we must lose our fear of being wrong.",
    "If you’re not willing to risk the usual, you’ll have to settle for the ordinary.",
    "You are never too old to set another goal or to dream a new dream.",
    "I am not a product of my circumstances. I am a product of my decisions.",
    "You miss 100% of the shots you don’t take.",
    "It always seems impossible until it’s done.",
    "Your only limit is your mind.",
    "We generate fears while we sit. We overcome them by action."
  ],
  "Love": [
    "Love the one you’re with.",
    "Where there is love there is life.",
    "Love is composed of a single soul inhabiting two bodies.",
    "Love all, trust a few, do wrong to none.",
    "Love is a many-splendored thing.",
    "In the end, we only regret the chances we didn’t take.",
    "Love is like the wind, you can’t see it but you can feel it.",
    "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
    "To love and be loved is to feel the sun from both sides.",
    "The greatest thing you’ll ever learn is just to love and be loved in return.",
    "Love is not about how many days, months, or years you’ve been together. Love is about how much you love each other every single day.",
    "If you live to be 100, I hope I live to be 100 minus one day so I never have to live without you.",
    "Love is when you meet someone who tells you something new about yourself.",
    "A loving heart is the truest wisdom.",
    "There is no remedy for love but to love more.",
    "Love is not about possession. Love is about appreciation.",
    "True love is not about perfection, it is hidden in flaws.",
    "I have waited for this moment for so long, to see the love in your eyes.",
    "I love you not because of who you are, but because of who I am when I am with you.",
    "You are my sun, my moon, and all my stars.",
    "Every love story is beautiful, but ours is my favorite.",
    "Love is the only reality, and it is not a mere sentiment. It is the ultimate truth at the heart of creation.",
    "When I saw you I fell in love, and you smiled because you knew.",
    "There’s no fear in love, only in not loving enough.",
    "To love someone is to see a miracle invisible to others.",
    "Love is a promise, love is a souvenir, once given never forgotten, never let it disappear.",
    "Love doesn’t make the world go round. Love is what makes the ride worthwhile.",
    "A friend is someone who knows all about you and still loves you.",
    "Love is an endless act of forgiveness."
  ],
  "Life": [
    "Life is what happens when you're busy making other plans.",
    "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "You only live once, but if you do it right, once is enough.",
    "In three words I can sum up everything I've learned about life: it goes on.",
    "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "To live is the rarest thing in the world. Most people exist, that is all.",
    "Life is really simple, but we insist on making it complicated.",
    "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
    "The best way to predict your future is to create it.",
    "Your life does not get better by chance, it gets better by change.",
    "The good life is one inspired by love and guided by knowledge.",
    "The meaning of life is not to be found in the external world but in the inner world of thoughts and experiences.",
    "The longer I live, the more I realize the impact of attitude on life.",
    "Life itself is the most wonderful fairy tale.",
    "The purpose of life is to enjoy every moment of it.",
    "Don't watch the clock; do what it does. Keep going.",
    "Life is either a daring adventure or nothing at all.",
    "Live in the sunshine, swim the sea, drink the wild air.",
    "Life is not about waiting for the storm to pass, but learning to dance in the rain.",
    "Life is 10% what happens to us and 90% how we react to it.",
    "Life begins at the end of your comfort zone.",
    "Sometimes the smallest things take up the most room in your heart.",
    "Life is a journey that must be traveled no matter how bad the roads and accommodations.",
    "The good life is one inspired by love and guided by knowledge.",
    "The purpose of life is not to be happy. It is to be useful.",
    "Your time is limited, don’t waste it living someone else’s life.",
    "Life is short, and it is up to you to make it sweet."
  ],
  "Success": [
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "Success usually comes to those who are too busy to be looking for it.",
    "Don't be afraid to give up the good to go for the great.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "The way to get started is to quit talking and begin doing.",
    "The successful warrior is the average man, with laser-like focus.",
    "Success is how high you bounce when you hit bottom.",
    "I find that the harder I work, the more luck I seem to have.",
    "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
    "Opportunities don't happen. You create them.",
    "Success is the sum of small efforts, repeated day in and day out.",
    "Don’t be afraid to give up the good to go for the great.",
    "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome.",
    "The only place where success comes before work is in the dictionary.",
    "There is no elevator to success. You have to take the stairs.",
    "Success is not in what you have, but who you are.",
    "Success is liking yourself, liking what you do, and liking how you do it.",
    "The secret to success is to know something nobody else knows.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Success is not about being the best. It’s about always getting better.",
    "The secret of success is constancy to purpose.",
    "To succeed in life, you need two things: ignorance and confidence.",
    "The road to success and the road to failure are almost exactly the same.",
    "Success is the ability to go from one failure to another with no loss of enthusiasm.",
    "Success is not about what you have, it’s about what you give.",
    "Success is achieved and maintained by those who try and keep trying.",
    "Success is not measured by what you accomplish, but by the obstacles you overcome."
  ],
    "Friendship": [
    "A friend is someone who knows all about you and still loves you.",
    "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.'",
    "A true friend is somebody who can make us feel better no matter how bad things may be.",
    "Friendship is a single soul dwelling in two bodies.",
    "A friend to all is a friend to none.",
    "There are no strangers here; Only friends you haven’t yet met.",
    "True friends stab you in the front.",
    "Friendship is not about whom you have known the longest. It’s about who walked into your life, said ‘I’m here for you,’ and proved it.",
    "Good friends are like stars. You don’t always see them, but you know they’re always there.",
    "A friend is what the heart needs all the time.",
    "Friends are the family you choose.",
    "In the cookie of life, friends are the chocolate chips.",
    "There’s not a word yet for old friends who’ve just met.",
    "A true friend is somebody who can make us feel better no matter how bad things may be.",
    "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.'",
    "It’s not what we have in life, but who we have in our life that matters.",
    "Friendship is a sheltering tree.",
    "A friend is one who overlooks your broken fence and admires the flowers in your garden.",
    "A real friend is one who walks in when the rest of the world walks out.",
    "The best way to destroy an enemy is to make him a friend.",
    "A true friend is somebody who can make us feel better no matter how bad things may be.",
    "True friends stab you in the front.",
    "A real friend is one who walks in when the rest of the world walks out.",
    "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.'",
    "Friendship is the only cement that will ever hold the world together.",
    "Friends are like flowers in the garden of life.",
    "A friend is someone who gives you total freedom to be yourself.",
    "The only way to have a friend is to be one.",
    "A true friend is somebody who can make us feel better no matter how bad things may be."
  ],
  "Happiness": [
    "Happiness is not something ready-made. It comes from your own actions.",
    "For every minute you are angry, you lose sixty seconds of happiness.",
    "Happiness is the secret to all beauty. There is no beauty without happiness.",
    "The happiness of your life depends upon the quality of your thoughts.",
    "Happiness is a warm puppy.",
    "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience.",
    "Happiness depends upon ourselves.",
    "It’s not how much we have, but how much we enjoy, that makes happiness.",
    "Happiness is a choice, not a result. Nothing will make you happy until you choose to be happy.",
    "Happiness is a direction, not a place.",
    "There is no path to happiness: happiness is the path.",
    "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort.",
    "Happiness is when what you think, what you say, and what you do are in harmony.",
    "If you want to be happy, be.",
    "Happiness is the highest good.",
    "Happiness is found when you stop comparing yourself to other people.",
    "Happiness is an inside job.",
    "The only way to find true happiness is to risk being completely cut open.",
    "The happiness of your life depends upon the quality of your thoughts.",
    "Happiness is a warm puppy.",
    "True happiness comes from the joy of deeds well done, the zest of creating things new.",
    "Happiness is not something ready-made. It comes from your own actions.",
    "To be happy, we must not be too concerned with others.",
    "The happiness of your life depends upon the quality of your thoughts.",
    "Happiness is when you feel good about yourself without needing anyone else’s approval.",
    "The most important thing is to enjoy your life – to be happy – it’s all that matters.",
    "Happiness is a choice that requires effort at times."
  ],
  "Wisdom": [
    "Wisdom begins in wonder.",
    "An investment in knowledge pays the best interest.",
    "The only true wisdom is in knowing you know nothing.",
    "Wisdom is not a product of schooling but of the lifelong attempt to acquire it.",
    "The fool doth think he is wise, but the wise man knows himself to be a fool.",
    "Knowledge speaks, but wisdom listens.",
    "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "To know, is to know that you know nothing. That is the meaning of true knowledge.",
    "Wisdom is the reward you get for a lifetime of listening when you'd rather talk.",
    "It is not how old you are, but how you are old.",
    "We do not remember days, we remember moments.",
    "A fool thinks himself to be wise, but a wise man knows himself to be a fool.",
    "Your wisdom is greater when you have learned to respect others’ opinions.",
    "The more I learn, the more I realize how much I don’t know.",
    "A fool's mind is at the mercy of his emotions, while a wise man controls his emotions.",
    "Wisdom is like the lantern on the path ahead. It doesn't remove all obstacles, but it lights the way.",
    "Wise men speak because they have something to say; fools because they have to say something.",
    "The wise man does at once what the fool does finally.",
    "Wisdom is the ability to make the right decisions at the right time.",
    "Patience is the companion of wisdom.",
    "The wise man learns more from his enemies than the fool from his friends.",
    "The road to wisdom is paved with patience.",
    "Knowledge comes, but wisdom lingers.",
    "Wisdom is the ability to see things as they truly are, without the illusion of ego.",
    "Learning never exhausts the mind, it only ignites it.",
    "True wisdom is remembering that in the end, no matter what, you are always your own teacher.",
    "Wisdom is the reward you get for a lifetime of listening when you'd rather talk.",
    "The only true wisdom is in knowing you know nothing."
  ],
    "Courage": [
    "Courage is not the absence of fear, but the triumph over it.",
    "Do one thing every day that scares you.",
    "You cannot swim for new horizons until you have courage to lose sight of the shore.",
    "Have the courage to follow your heart and intuition.",
    "It takes courage to grow up and become who you really are.",
    "Fear is temporary. Regret is forever.",
    "Without fear there cannot be courage.",
    "Be brave. Take risks. Nothing can substitute experience.",
    "Courage is grace under pressure.",
    "Life shrinks or expands in proportion to one’s courage.",
    "A hero is no braver than an ordinary man, but he is brave five minutes longer.",
    "Courage starts with showing up and letting ourselves be seen.",
    "Don’t be afraid to give up the good to go for the great.",
    "Bravery is being the only one who knows you’re afraid.",
    "Have enough courage to trust love one more time.",
    "You gain strength, courage, and confidence by every experience.",
    "In the end, we only regret the chances we didn’t take.",
    "Courage is the power to let go of the familiar.",
    "Only those who risk going too far can find out how far they can go.",
    "Sometimes courage is the little voice at the end of the day that says I’ll try again tomorrow.",
    "Be strong. Be fearless. Be beautiful.",
    "Dare to live the life you’ve dreamed for yourself.",
    "It takes courage to stand alone.",
    "Boldness has genius, power, and magic in it.",
    "You must do the thing you think you cannot do.",
    "Sometimes the bravest thing you can do is to keep going.",
    "Courage is resistance to fear, mastery of fear—not absence of fear.",
    "Be brave enough to start a conversation that matters.",
    "Courage is being scared to death but saddling up anyway.",
    "You never know how strong you are until being strong is your only choice."
  ],

  "Kindness": [
    "Kindness is free to give but priceless to receive.",
    "No act of kindness, no matter how small, is ever wasted.",
    "Carry out a random act of kindness, with no expectation of reward.",
    "A single act of kindness throws out roots in all directions.",
    "Kindness is a language which the deaf can hear and the blind can see.",
    "Be the reason someone smiles today.",
    "Do things for people not because of who they are but because of who you are.",
    "In a world where you can be anything, be kind.",
    "Kind words can be short and easy to speak but their echoes are truly endless.",
    "Spread love everywhere you go.",
    "A little thought and a little kindness are often worth more than a great deal of money.",
    "Be kind whenever possible. It is always possible.",
    "When you are kind to others, it not only changes you, it changes the world.",
    "Act with kindness but do not expect gratitude.",
    "The smallest act of kindness is worth more than the grandest intention.",
    "Kind hearts are the gardens, kind thoughts are the roots.",
    "Kindness begins with the understanding that we all struggle.",
    "To kindness and love, the things we need most.",
    "Sometimes it takes only one act of kindness to change a person’s life.",
    "How beautiful a day can be when kindness touches it.",
    "Kindness costs nothing but means everything.",
    "A warm smile is the universal language of kindness.",
    "Being kind makes you feel happier and healthier.",
    "Kindness is seeing the best in others when they cannot see it themselves.",
    "A kind gesture can reach a wound that only compassion can heal.",
    "There’s no such thing as a small act of kindness.",
    "A little kindness goes a long way.",
    "Kindness is the sunshine in which virtue grows.",
    "Goodness is the only investment that never fails.",
    "Kindness is not an act, it’s a lifestyle."
  ],

  "Time": [
    "Time waits for no one.",
    "The two most powerful warriors are patience and time.",
    "Better three hours too soon than a minute too late.",
    "Time is the wisest counselor of all.",
    "Lost time is never found again.",
    "You may delay, but time will not.",
    "Time is what we want most but what we use worst.",
    "The bad news is time flies. The good news is you’re the pilot.",
    "Time brings all things to pass.",
    "Time is money.",
    "Yesterday is gone. Tomorrow has not yet come. We have only today.",
    "Time is a created thing. To say 'I don't have time' is to say 'I don't want to.'",
    "There’s only one thing more precious than our time and that’s who we spend it on.",
    "Time heals what reason cannot.",
    "Time is the most valuable thing a man can spend.",
    "Time flies over us, but leaves its shadow behind.",
    "We must use time as a tool, not as a crutch.",
    "Time changes everything except something within us which is always surprised by change.",
    "Time is the friend of the wonderful company.",
    "Time will pass anyway. You can either spend it creating the life you want or spend it living the life you don't.",
    "The future is something which everyone reaches at the rate of sixty minutes an hour.",
    "An inch of time is worth an inch of gold.",
    "Time stays long enough for anyone who will use it.",
    "Time is the most precious gift you can give to someone.",
    "Time takes it all, whether you want it to or not.",
    "Time is the school in which we learn, time is the fire in which we burn.",
    "Time, the devourer of everything.",
    "A man who dares to waste one hour of time has not discovered the value of life.",
    "Time slips away like grains of sand.",
    "The way we spend our time defines who we are."
  ],
    "Patience": [
    "Patience is not the ability to wait, but how you act while waiting.",
    "Good things come to those who wait.",
    "Patience is bitter, but its fruit is sweet.",
    "A moment of patience in a moment of anger saves a thousand moments of regret.",
    "The two most powerful warriors are patience and time.",
    "Have patience. All things are difficult before they become easy.",
    "Rivers know this: there is no hurry. We shall get there someday.",
    "Patience is the companion of wisdom.",
    "With love and patience, nothing is impossible.",
    "He that can have patience can have what he will.",
    "Patience is the key to paradise.",
    "Patience is power. Patience is not an absence of action.",
    "Adopt the pace of nature: her secret is patience.",
    "Patience is the road to wisdom.",
    "Even a happy life cannot be without a measure of darkness, and the word 'happy' would lose its meaning if it were not balanced by sadness.",
    "Be patient. The best things happen unexpectedly.",
    "The key to everything is patience.",
    "Patience and perseverance have a magical effect before which difficulties disappear.",
    "Patience is the calm acceptance that things can happen in a different order than the one you have in mind.",
    "Patience is a conquering virtue.",
    "One moment of patience may ward off great disaster.",
    "Sometimes things aren’t clear right away. That’s where you need to be patient.",
    "Endurance is nobler than strength, and patience than beauty.",
    "Patience makes lighter what sorrow may not heal.",
    "Be patient and tough; someday this pain will be useful to you.",
    "Learning patience can be a difficult experience, but once conquered you will find life is easier.",
    "Patience is when you’re supposed to be mad but you choose to understand.",
    "Patience is waiting. Not passively waiting. That is laziness. But to keep going when the going is hard and slow — that is patience.",
    "Patience is not passive, on the contrary, it is concentrated strength.",
    "Patience is the art of concealing your impatience."
  ],

  "Change": [
    "Change is the only constant in life.",
    "To improve is to change; to be perfect is to change often.",
    "Your life does not get better by chance, it gets better by change.",
    "Be the change you wish to see in the world.",
    "Nothing is so painful to the human mind as a great and sudden change.",
    "Don't be afraid of change. You may lose something good, but you may gain something better.",
    "Progress is impossible without change.",
    "If you want things to be different, perhaps the answer is to become different yourself.",
    "Embrace uncertainty. Some of the most beautiful chapters in our lives won’t have a title until much later.",
    "Change your thoughts and you change your world.",
    "When we are no longer able to change a situation, we are challenged to change ourselves.",
    "Change before you have to.",
    "In any given moment we have two options: to step forward into growth or to step back into safety.",
    "The measure of intelligence is the ability to change.",
    "Change is hardest at the beginning, messiest in the middle and best at the end.",
    "Those who cannot change their minds cannot change anything.",
    "Life begins at the end of your comfort zone.",
    "Change brings opportunity.",
    "Sometimes the smallest step in the right direction ends up being the biggest step of your life.",
    "The secret of change is to focus all of your energy not on fighting the old, but on building the new.",
    "Small shifts eventually add up to huge results.",
    "Don’t fear change. Embrace it as an opportunity.",
    "Change is inevitable. Growth is optional.",
    "Growth is painful. Change is painful. But nothing is as painful as staying stuck somewhere you don’t belong.",
    "You must be willing to let go of the life you planned to have the life that is waiting for you.",
    "Change is painful, but nothing is as painful as staying stuck.",
    "If nothing ever changed, there would be no butterflies.",
    "Without change, there is no innovation, creativity, or incentive for improvement.",
    "Don’t resist change; it might be the door you’ve been waiting for.",
    "Every great dream begins with a changer."
  ],

  "Dreams": [
    "All our dreams can come true if we have the courage to pursue them.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Dream big and dare to fail.",
    "Hold fast to dreams, for if dreams die, life is a broken-winged bird.",
    "Dreams are the seeds of change.",
    "Dream it. Wish it. Do it.",
    "A dream doesn't become reality through magic; it takes sweat, determination, and hard work.",
    "The biggest adventure you can take is to live the life of your dreams.",
    "Dreams are illustrations from the book your soul is writing about you.",
    "It always seems impossible until it's done.",
    "If you can dream it, you can do it.",
    "Don't tell people your dreams. Show them.",
    "Dreams don’t work unless you do.",
    "Everything you can imagine is real.",
    "If you don’t build your dream, someone will hire you to build theirs.",
    "Never give up on what you really want to do. The person with big dreams is more powerful than the one with all the facts.",
    "Go confidently in the direction of your dreams.",
    "A single dream is more powerful than a thousand realities.",
    "The only limit to our realization of tomorrow will be our doubts of today.",
    "You are never too old to set another goal or to dream a new dream.",
    "Dream bigger. Do bigger.",
    "Chase your dreams until you catch them.",
    "Let your dreams be your wings.",
    "Dream as if you’ll live forever, live as if you’ll die today.",
    "A goal is a dream with a deadline.",
    "Your dreams are valid.",
    "The distance between dreams and reality is called action.",
    "Dreams are the touchstones of our character.",
    "Dream beautiful dreams, and then work to make those dreams come true.",
    "Dare to live the life you have dreamed for yourself."
  ],
    "Positivity": [
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "A positive attitude can really make dreams come true.",
    "Stay close to anything that makes you glad you are alive.",
    "Positive thoughts lead to positive outcomes.",
    "One small positive thought can change your whole day.",
    "Surround yourself with positive people.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Choose to be optimistic, it feels better.",
    "Believe you can and you're halfway there.",
    "Your vibe attracts your tribe.",
    "Happiness is a choice, not a result.",
    "Positive anything is better than negative nothing.",
    "Look for something positive in each day.",
    "Train your mind to see the good in every situation.",
    "Positive mind, positive vibes, positive life.",
    "Be the energy you want to attract.",
    "You’re braver than you believe and stronger than you seem.",
    "Optimism is a happiness magnet.",
    "Your attitude determines your direction.",
    "Do good and good will come to you.",
    "Choose joy.",
    "Keep your thoughts positive because your thoughts become your words.",
    "Wherever life plants you, bloom with grace.",
    "Stars can’t shine without darkness.",
    "Turn your wounds into wisdom.",
    "Every day may not be good, but there’s something good in every day.",
    "Wake up with determination, go to bed with satisfaction.",
    "A positive mind finds opportunity in everything.",
    "The best is yet to come.",
    "Be somebody who makes everybody feel like a somebody."
  ],

  "Leadership": [
    "A leader is one who knows the way, goes the way, and shows the way.",
    "Leadership is about making others better as a result of your presence.",
    "The greatest leader is not necessarily the one who does the greatest things.",
    "Lead by example.",
    "A leader takes people where they want to go.",
    "Leadership is not a position or a title, it is action and example.",
    "True leaders don’t create followers, they create more leaders.",
    "Great leaders inspire greatness in others.",
    "The function of leadership is to produce more leaders, not more followers.",
    "A genuine leader is not a searcher for consensus but a molder of consensus.",
    "Leadership is the capacity to translate vision into reality.",
    "A leader is one who sees more than others see.",
    "Earn your leadership every day.",
    "The best leaders are those most interested in surrounding themselves with assistants and associates smarter than they are.",
    "Leadership is practiced not so much in words as in attitude and in actions.",
    "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "Leaders never stop learning.",
    "Before you are a leader, success is all about growing yourself. When you become a leader, success is about growing others.",
    "To handle yourself, use your head; to handle others, use your heart.",
    "The greatest leaders mobilize others by coalescing people around a shared vision.",
    "Effective leadership is not about making speeches or being liked; leadership is defined by results.",
    "Innovation distinguishes between a leader and a follower.",
    "A good leader leads the people from above them. A great leader leads the people from within them.",
    "Leadership is unlocking people’s potential to become better.",
    "Become the kind of leader that people would follow voluntarily.",
    "Leadership is service, not position.",
    "Leadership is about empathy.",
    "A true leader has the confidence to stand alone and the courage to make tough decisions.",
    "A leader leads by example, whether they intend to or not.",
    "Leaders become great not because of their power but because of their ability to empower others."
  ],

  "Learning": [
    "The beautiful thing about learning is nobody can take it away from you.",
    "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "A day without learning is a day wasted.",
    "Learning is a treasure that will follow its owner everywhere.",
    "The more you learn, the more you earn.",
    "Develop a passion for learning.",
    "Learning never exhausts the mind.",
    "Never stop learning, because life never stops teaching.",
    "The expert in anything was once a beginner.",
    "Education is the most powerful weapon you can use to change the world.",
    "Knowledge is power.",
    "The capacity to learn is a gift; the ability to learn is a skill.",
    "Wisdom is not a product of schooling but of the lifelong attempt to acquire it.",
    "Learning is the eye of the mind.",
    "Change is the end result of all true learning.",
    "Learning is experience. Everything else is just information.",
    "It’s what you learn after you know it all that counts.",
    "Learning is a journey, not a destination.",
    "Success is a learning process.",
    "Learning gives creativity.",
    "Learn something new every day.",
    "The mind is not a vessel to be filled, but a fire to be kindled.",
    "An investment in knowledge pays the best interest.",
    "Learn from yesterday, live for today, hope for tomorrow.",
    "To learn a new language is to have one more window from which to look at the world.",
    "Your education is a dress rehearsal for a life that is yours to lead.",
    "The only thing that you absolutely have to know, is the location of the library.",
    "Learning never stops.",
    "Curiosity is the wick in the candle of learning.",
    "The more you know, the more you realize you don't know."
  ],
  "Adventure": [
    "Life is either a daring adventure or nothing at all.",
    "Jobs fill your pocket, but adventures fill your soul.",
    "Adventure awaits.",
    "Travel far enough, you meet yourself.",
    "The biggest adventure you can take is to live the life of your dreams.",
    "Adventure is worthwhile.",
    "If you think adventure is dangerous, try routine, it’s lethal.",
    "Take only memories, leave only footprints.",
    "Life is meant for good friends and great adventures.",
    "Live your life by a compass, not a clock.",
    "Adventure is out there!",
    "Blessed are the curious for they shall have adventures.",
    "Go where you feel most alive.",
    "Dare to live the life you’ve always wanted.",
    "Escape the ordinary.",
    "Let’s find some beautiful place to get lost.",
    "It feels good to be lost in the right direction.",
    "Adventure may hurt you but monotony will kill you.",
    "Say yes to new adventures.",
    "The world is big and I want to have a good look at it before it gets dark.",
    "Make today an adventure.",
    "Explore. Dream. Discover.",
    "Collect moments, not things.",
    "Spontaneity is the best kind of adventure.",
    "Some beautiful paths can’t be discovered without getting lost.",
    "Adventure begins where plans end.",
    "Seek adventures that open your mind.",
    "Adventure isn’t hanging off a rope on the side of a mountain, it’s an attitude.",
    "Die with memories, not dreams.",
    "The journey is the destination."
  ],

  "Hope": [
    "Hope is being able to see that there is light despite all of the darkness.",
    "Once you choose hope, anything’s possible.",
    "Hope is the only thing stronger than fear.",
    "Keep hope alive.",
    "Hope is the pillar that holds up the world.",
    "There is some good in this world, and it’s worth fighting for.",
    "A single thread of hope is still a very powerful thing.",
    "Hope is the heartbeat of the soul.",
    "To live without hope is to cease to live.",
    "Hope sees the invisible, feels the intangible, and achieves the impossible.",
    "Let your hopes, not your hurts, shape your future.",
    "Hope never abandons you, you abandon it.",
    "Even the darkest night will end and the sun will rise.",
    "Keep your face to the sunshine and you cannot see a shadow.",
    "Hope is the thing with feathers that perches in the soul.",
    "Everything that is done in this world is done by hope.",
    "The best way to not feel hopeless is to get up and do something.",
    "Hope is faith holding out its hand in the dark.",
    "Never lose hope. Storms make people stronger and never last forever.",
    "Hope is a waking dream.",
    "Hope smiles from the threshold of the year to come.",
    "While there’s life, there’s hope.",
    "The smallest seed of hope can grow into the mightiest tree.",
    "Hope is a renewable option: if you run out of it at the end of the day, you get to start over in the morning.",
    "Hope is the anchor of the soul.",
    "Hope whispers, 'Try one more time.'",
    "In all things it is better to hope than to despair.",
    "Hope is contagious, pass it on.",
    "Hope is a powerful weapon, and no one power on earth can deprive you of it.",
    "Hope is not pretending troubles don’t exist, it’s the trust that they won’t last forever."
  ],

  "Strength": [
    "You never know how strong you are until being strong is your only choice.",
    "Strength does not come from physical capacity. It comes from an indomitable will.",
    "Be strong, you never know who you are inspiring.",
    "The world breaks everyone, and afterward, some are strong at the broken places.",
    "Difficulties strengthen the mind, as labor does the body.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "A calm mind brings inner strength.",
    "Out of suffering have emerged the strongest souls.",
    "Strength grows in the moments when you think you can’t go on but you keep going anyway.",
    "You have power over your mind — not outside events. Realize this, and you will find strength.",
    "When we are no longer able to change a situation, we are challenged to change ourselves.",
    "Be strong enough to let go and wise enough to wait for what you deserve.",
    "Strength does not come from winning. Your struggles develop your strengths.",
    "Courage isn’t having the strength to go on—it’s going on when you don’t have strength.",
    "Sometimes you don’t realize your own strength until you come face to face with your greatest weakness.",
    "Strong people don’t put others down. They lift them up.",
    "The strongest people are not those who show strength in front of us but those who win battles we know nothing about.",
    "Strength and growth come only through continuous effort and struggle.",
    "A strong woman looks a challenge in the eye and gives it a wink.",
    "Where there is no struggle, there is no strength.",
    "Be gentle with yourself, you’re doing the best you can.",
    "Life doesn’t get easier or more forgiving; we get stronger and more resilient.",
    "A hero is an ordinary individual who finds strength to persevere and endure in spite of overwhelming obstacles.",
    "The strength of a nation derives from the integrity of the home.",
    "Our strength grows out of our weaknesses.",
    "Believe in your infinite potential. Your only limitations are those you set upon yourself.",
    "Tough times never last, but tough people do.",
    "Strength is what we gain from the madness we survive.",
    "You were given this life because you are strong enough to live it.",
    "The strongest hearts have the most scars."
  ],
    "Faith": [
    "Faith is taking the first step even when you don’t see the whole staircase.",
    "To one who has faith, no explanation is necessary. To one without faith, no explanation is possible.",
    "Faith can move mountains.",
    "Let your faith be bigger than your fear.",
    "Faith is the bird that feels the light when the dawn is still dark.",
    "Faith is not belief without proof, but trust without reservation.",
    "The smallest seed of faith is better than the largest fruit of happiness.",
    "Feed your faith and your fears will starve to death.",
    "Faith is believing that the outcome will be what it should be, no matter what it is.",
    "With faith, anything is possible.",
    "Faith makes all things possible. Love makes all things easy.",
    "Faith gives you inner strength and a sense of balance.",
    "It’s faith in something and enthusiasm for something that makes life worth living.",
    "Sometimes beautiful things come into our lives out of nowhere. We can’t always understand them, but we have to trust in them.",
    "Walk by faith, not by sight.",
    "Keep the faith. The most amazing things in life tend to happen right at the moment you’re about to give up hope.",
    "Faith is seeing light with your heart when all your eyes see is darkness.",
    "Hold the vision, trust the process.",
    "When you have faith, the impossible becomes possible.",
    "Faith is trusting God even when you don’t understand His plan.",
    "Faith does not eliminate questions. But faith knows where to take them.",
    "Take the leap of faith.",
    "Faith is the strength by which a shattered world shall emerge into the light.",
    "Stand firm in your faith.",
    "Your faith can accomplish what your fear told you was impossible.",
    "Let your faith arise.",
    "Pray, and let God worry.",
    "Have faith in your abilities.",
    "Faith is daring the soul to go beyond what the eyes can see.",
    "Faith is not about everything turning out okay. Faith is about being okay no matter how things turn out."
  ],

  "Freedom": [
    "Freedom lies in being bold.",
    "The secret of happiness is freedom, and the secret of freedom is courage.",
    "Freedom is nothing else but a chance to be better.",
    "Liberty means responsibility. That is why most men dread it.",
    "Freedom is the oxygen of the soul.",
    "Those who deny freedom to others deserve it not for themselves.",
    "True freedom is impossible without a mind made free by discipline.",
    "Freedom is not worth having if it does not include the freedom to make mistakes.",
    "For to be free is not merely to cast off one’s chains, but to live in a way that respects and enhances the freedom of others.",
    "Better to die fighting for freedom than be a prisoner all the days of your life.",
    "The only real prison is fear, and the only real freedom is freedom from fear.",
    "Freedom is not given — it is taken.",
    "Freedom begins between the ears.",
    "If you’re not ready to die for it, put the word ‘freedom’ out of your vocabulary.",
    "Freedom is never voluntarily given by the oppressor; it must be demanded by the oppressed.",
    "True freedom is about being who you are, not who others expect you to be.",
    "Freedom is the open window through which pours the sunlight of the human spirit.",
    "Freedom is found when we let go of what no longer serves us.",
    "Let freedom never perish in your hands.",
    "The most courageous act is still to think for yourself. Aloud.",
    "Your freedom is a reflection of your courage.",
    "I prefer dangerous freedom over peaceful slavery.",
    "Freedom is not the absence of commitments, but the ability to choose and commit myself to what is best for me.",
    "Freedom is a state of mind.",
    "True freedom is to be free from the fear of death.",
    "Freedom is what you do with what's been done to you.",
    "In the truest sense, freedom cannot be bestowed; it must be achieved.",
    "Freedom consists not in doing what we like, but in having the right to do what we ought.",
    "Freedom is never free.",
    "Be free, be wild, be you."
  ],

  "Mindfulness": [
    "Mindfulness is the aware, balanced acceptance of the present experience.",
    "The mind is everything. What you think you become.",
    "Do every act of your life as though it were the last act of your life.",
    "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.",
    "When you realize nothing is lacking, the whole world belongs to you.",
    "Be happy in the moment, that’s enough.",
    "Mindfulness means being awake.",
    "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
    "Mindfulness isn’t difficult, we just need to remember to do it.",
    "Wherever you are, be all there.",
    "Peace comes from within. Do not seek it without.",
    "Mindfulness is a way of befriending ourselves and our experience.",
    "Be where you are, not where you think you should be.",
    "Each morning we are born again. What we do today matters most.",
    "Be mindful even if your mind is full.",
    "If you want to conquer the anxiety of life, live in the moment.",
    "Nothing can harm you as much as your own thoughts unguarded.",
    "Mindfulness is simply being aware of what is happening right now without wishing it were different.",
    "Walk as if you are kissing the Earth with your feet.",
    "The greatest weapon against stress is our ability to choose one thought over another.",
    "Breathe. It’s just a bad day, not a bad life.",
    "Happiness is not something ready-made. It comes from your own actions.",
    "Surrender to what is. Let go of what was. Have faith in what will be.",
    "Observe more, react less.",
    "Your calm mind is the ultimate weapon against your challenges.",
    "Drink your tea slowly and reverently.",
    "In the beginner's mind there are many possibilities, but in the expert's there are few.",
    "Don’t believe everything you think.",
    "Be curious, not judgmental.",
    "Mindfulness isn’t about avoiding difficulty, it’s about facing it with clarity and courage."
  ],
    "Gratitude": [
    "Gratitude turns what we have into enough.",
    "It is not joy that makes us grateful; it is gratitude that makes us joyful.",
    "Be thankful for the little things, for one day you may look back and realize they were the big things.",
    "Gratitude is the fairest blossom which springs from the soul.",
    "A grateful heart is a magnet for miracles.",
    "Gratitude unlocks the fullness of life.",
    "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.",
    "Gratitude is the wine for the soul. Go on. Get drunk.",
    "Wear gratitude like a cloak and it will feed every corner of your life.",
    "Let us be grateful to people who make us happy.",
    "Start each day with a positive thought and a grateful heart.",
    "Gratitude is the healthiest of all human emotions.",
    "The more grateful you are, the more beauty you’ll see.",
    "Gratitude makes what we have enough.",
    "Joy is the simplest form of gratitude.",
    "Gratitude is riches. Complaint is poverty.",
    "When you are grateful, fear disappears and abundance appears.",
    "Gratitude turns ordinary moments into blessings.",
    "Be present in all things and thankful for all things.",
    "Gratitude changes everything.",
    "A grateful heart sees many blessings.",
    "Gratitude is not only the greatest of virtues but the parent of all others.",
    "Be grateful for every second of every day that you get to spend with the people you love.",
    "Gratitude opens the door to the power, the wisdom, the creativity of the universe.",
    "Gratitude turns denial into acceptance, chaos to order, confusion to clarity.",
    "Gratitude is the memory of the heart.",
    "Gratitude transforms your mindset, your mood, and your world.",
    "The root of joy is gratefulness.",
    "Gratitude paints little smiley faces on everything it touches.",
    "Gratitude is the sign of noble souls."
  ],

  "Humor": [
    "A day without laughter is a day wasted.",
    "Laughter is an instant vacation.",
    "Humor is mankind’s greatest blessing.",
    "If you can laugh at it, you can live with it.",
    "Life is short. Smile while you still have teeth.",
    "I am not lazy. I am on energy-saving mode.",
    "A sense of humor is a major defense against minor troubles.",
    "Always laugh when you can. It is cheap medicine.",
    "Behind every great man is a woman rolling her eyes.",
    "Laughter is the sun that drives winter from the human face.",
    "Humor is emotional chaos remembered in tranquility.",
    "The best way to cheer yourself up is to try to cheer somebody else up.",
    "Life is better when you’re laughing.",
    "If you want to tell people the truth, make them laugh, otherwise they’ll kill you.",
    "A good laugh heals a lot of hurts.",
    "Laughter is the shortest distance between two people.",
    "A clear conscience is usually the sign of a bad memory.",
    "When life gives you lemons, squirt someone in the eye.",
    "I’m on a seafood diet. I see food and I eat it.",
    "A sense of humor is the pole that adds balance to our steps as we walk the tightrope of life.",
    "Be silly. Be fun. Be different.",
    "A laugh is a smile that bursts.",
    "Laughter is a tranquilizer with no side effects.",
    "We don't stop laughing because we grow old; we grow old because we stop laughing.",
    "If you think nobody cares if you're alive, try missing a couple of car payments.",
    "Why be moody when you can shake your booty?",
    "Humor is truth wrapped in a smile.",
    "Smile big. Laugh often.",
    "If you can't live without me, why aren't you dead yet?",
    "Humor is the affectionate communication of insight."
  ],

  "Creativity": [
    "Creativity takes courage.",
    "You can't use up creativity. The more you use, the more you have.",
    "Every artist was first an amateur.",
    "Creativity is intelligence having fun.",
    "The worst enemy to creativity is self-doubt.",
    "Creativity is seeing what others see and thinking what no one else ever thought.",
    "An idea is salvation by imagination.",
    "There’s no innovation and creativity without failure.",
    "Great things are done by a series of small things brought together.",
    "Inspiration exists, but it has to find you working.",
    "Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep.",
    "The creative adult is the child who survived.",
    "Creativity is contagious. Pass it on.",
    "You were born to be an original. Don’t die a copy.",
    "Originality is nothing but judicious imitation.",
    "The desire to create is one of the deepest yearnings of the human soul.",
    "To practice any art, no matter how well or badly, is a way to make your soul grow.",
    "Creativity is a drug I cannot live without.",
    "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
    "Don’t be satisfied with stories, how things have gone with others. Unfold your own myth.",
    "Create with the heart; build with the mind.",
    "There is no doubt that creativity is the most important human resource of all.",
    "Learn the rules like a pro, so you can break them like an artist.",
    "Ideas are like rabbits. You get a couple and learn how to handle them, and pretty soon you have a dozen.",
    "Creativity is the power to connect the seemingly unconnected.",
    "Color outside the lines.",
    "Art enables us to find ourselves and lose ourselves at the same time.",
    "Logic will get you from A to B. Imagination will take you everywhere.",
    "Creativity begins at the end of your comfort zone.",
    "You can’t wait for inspiration. You have to go after it with a club."
  ]
  }
  